{"gathered_date": "2025-08-05", "title": "SPD wirft Söder vor, \"Bürgergeld-Kampagne\" zu fahren", "content": "In der Koalition rumort es nach Söders Vorstoß für einen Bürgergeld-Stopp für geflüchtete Ukrainer. SPD-Politiker Bovenschulte sieht darin eine \"umfassende Kampagne\", die Jusos einen populistischen Plan. Die Union will beschwichtigen.CSU-Chef Markus Söder sorgt für Unruhe in der Koalition. Sein Vorstoß, allen geflüchteten Ukrainern das Bürgergeld zu streichen, sorgt für eine hitzige Debatte zwischen Union und SPD. Bremens Bürgermeister Andreas Bovenschulte von der SPD zeigte sich im gemeinsamen Morgenmagazin von ARD und ZDF entrüstet. Die Tinte unter dem Koalitionsvertrag sei noch nicht einmal trocken, da werde schon wieder eine neue Diskussion eröffnet. \"Da liegt kein Segen drauf.\"Gemeint ist die Vereinbarung von Schwarz-Rot, Ukrainer, die nach dem 1. April 2025 nach Deutschland kamen oder kommen, kein Bürgergeld mehr zu bewilligen. Stattdessen sollen sie künftig die niedrigeren Zahlungen nach dem Asylbewerberleistungsgesetz erhalten. Bayerns Ministerpräsident reicht das aber nicht, er will, dass \"am besten\" alle aus der Ukraine Geflüchteten kein Bürgergeld mehr erhalten sollen - auch diejenigen, die vor dem 1. April nach Deutschland geflohen sind. Söder begründet das mit der angespannten Haushaltslage.Bovenschulte spricht von gezielter Kampagne", "url": "https://www.tagesschau.de/inland/debatte-buergergeld-koalition-100.html", "source": "https://www.tagesschau.de/api2u/homepage/", "language": "de", "word_count": 173, "category": "inland", "is_breaking_news": false, "published_date": null, "author": null}
{"gathered_date": "2025-08-05", "title": "Wird die Windkraft in Süddeutschland ausgebremst?", "content": "Bislang kommt Windenergie vor allem aus dem Norden. Doch Bayern und Baden-Württemberg ziehen langsam nach - dank Zahlungen für Standorte mit wenig Wind. Nun will die Bundesregierung die Regelung prüfen. Droht ein Ende des Ausbaus? Von Lorenz Storch, BRIm Süden Deutschlands hatte es die Windkraft in den vergangenen Jahren nicht leicht. Aber gerade beginnt eine Aufwärtsbewegung, die sich in den nächsten Jahren rapide beschleunigen könnte. Vor allem in Baden-Württemberg: dort gingen allein im ersten Halbjahr 2025 Anträge für fast 1.300 Windkraftanlagen ein, in Bayern sind inzwischen nach Jahre langer Flaute ebenfalls wieder knapp 200 Windräder in Planung.", "url": "https://www.tagesschau.de/wirtschaft/energie/windkraft-sueddeutschland-eeg-100.html", "source": "https://www.tagesschau.de/api2u/homepage/", "language": "de", "word_count": 97, "category": "wirtschaft", "is_breaking_news": false, "published_date": null, "author": null}
{"gathered_date": "2025-08-05", "title": "Prozess gegen Ex-Mitarbeiter von Krah beginnt", "content": "Ein ehemaliger Mitarbeiter des AfD-Politikers Krah steht unter Spionage-Verdacht für China. Mit seiner mutmaßlichen Komplizin muss er sich nun vor Gericht verantworten. China weist die Vorwürfe zurück.Ein früherer Mitarbeiter des damaligen AfD-Europaabgeordneten Maximilian Krah muss sich wegen Agententätigkeit für einen chinesischen Geheimdienst vor Gericht verantworten. Der Prozess beginnt heute am Oberlandesgericht Dresden. Auf der Anklagebank sitzt zudem eine mutmaßliche Komplizin. Bereits ab 2002 soll der Deutsche Jian G. laut Anklage des Generalbundesanwaltes Mitarbeiter eines chinesischen Geheimdienstes gewesen sein. Die Bundesanwaltschaft hatte ihn im April 2024 in Dresden festnehmen lassen. Sie wirft ihm einen besonders schweren Fall geheimdienstlicher Agententätigkeit vor. Als Assistent in Krahs Abgeordnetenbüro im Europäischen Parlament habe er von September 2019 bis zu seiner Festnahme Informationen gesammelt und teilweise vertrauliche Dokumente an chinesische Stellen weitergereicht, heißt es in der Anklage.", "url": "https://www.tagesschau.de/inland/innenpolitik/spionage-prozess-mitarbeiter-krah-100.html", "source": "https://www.tagesschau.de/api2u/homepage/", "language": "de", "word_count": 131, "category": "inland", "is_breaking_news": false, "published_date": null, "author": null}
{"gathered_date": "2025-08-05", "title": "Netanjahu strebt offenbar Einnahme von ganz Gaza an", "content": "Medienberichten zufolge will Israels Premier Netanjahu den gesamten Gazastreifen einnehmen. Es soll demnach auch Einsätze in Gebieten geben, in denen Geiseln vermutet werden. Noch diese Woche soll Israels Sicherheitskabinett zusammenkommen.Israels Premierminister Benjamin Netanjahu soll sich laut Medienberichten entschieden haben, den Gazastreifen vollständig einzunehmen. Dafür wolle er sich in den nächsten Tagen die Rückendeckung des Kabinetts und der Militärführung holen, wie er zu Ministern seines Kabinetts gesagt haben soll. Das Nachrichtenportal ynetnews.com zitierte einen Offiziellen, der ihm nahe steht, mit den Worten: \"Die Würfel sind gefallen - wir beabsichtigen, den Gazastreifen vollständig zu besetzen.\" Auch der TV-Sender Kanal 12 und die Zeitung Jerusalem Post berichteten unter Berufung auf Regierungsvertreter, das Kabinett wolle noch am heutigen Dienstag eine entsprechende \"aktualisierte Strategie\" für die israelischen Streitkräfte beschließen. Demnach sind auch Militäreinsätze in Gebieten geplant, in denen israelische Geiseln vermutet werden.Eine offizielle Bestätigung für die Pläne liegt bisher nicht vor. Die Palästinensische Autonomiebehörde rief aber die internationale Staatengemeinschaft zum Eingreifen auf, um eine Umsetzung solcher Pläne zu verhindern, berichtet die Nachrichtenagentur AFP.", "url": "https://www.tagesschau.de/ausland/asien/netanjahu-gazastreifen-100.html", "source": "https://www.tagesschau.de/api2u/homepage/", "language": "de", "word_count": 168, "category": "ausland", "is_breaking_news": false, "published_date": null, "author": null}
{"gathered_date": "2025-08-05", "title": "++ Israels Kabinett will Generalstaatsanwältin entlassen ++", "content": "Die israelische Regierung hat die Entlassung der Generalstaatsanwältin Baharav-Miara beschlossen. Israels Militär hat nach eigenen Angaben eine Rakete aus dem Jemen abgefangen.Die wichtigsten Entwicklungen im Überblick:Israels Kabinett will Generalstaatsanwältin entlassenIsrael meldet abgefangene Rakete aus dem Jemen11:21 Uhr - SPD-Politikerin: Auch Deutschland kann Kinder aus Gaza aufnehmen", "url": "https://www.tagesschau.de/newsticker/liveblog-nahost-dienstag-278.html", "source": "https://www.tagesschau.de/api2u/homepage/", "language": "de", "word_count": 46, "category": null, "is_breaking_news": false, "published_date": null, "author": null}
{"gathered_date": "2025-08-05", "title": "NSU:", "content": "Die verurteilte Rechtsterroristin Beate Zschäpe ist in ein Neonazi-Aussteigerprogramm aufgenommen worden.", "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2025-08/nsu-terroristin-zschaepe-aussteigerprogramm-rechtsextremismus", "source": "https://www.zeit.de/index", "language": "de", "word_count": 11, "category": null, "is_breaking_news": null, "published_date": null, "author": null}
{"gathered_date": "2025-08-05", "title": "Stuttgart 21:", "content": "Die Deutsche Bahn muss die milliardenschweren Mehrkosten des Bahnprojekts alleine tragen.", "url": "https://www.zeit.de/politik/deutschland/2025-08/gerichtsurteil-deutsche-bahn-stuttgart-21-kosten", "source": "https://www.zeit.de/index", "language": "de", "word_count": 11, "category": null, "is_breaking_news": null, "published_date": null, "author": null}
{"gathered_date": "2025-08-05", "title": "Nahost:", "content": "Benjamin Netanjahu plant übereinstimmenden Berichten zufolge, die Einnahme des gesamten Gazastreifens anzuordnen.", "url": "https://www.zeit.de/politik/ausland/2025-08/benjamin-netanjahu-gaza-israel-krieg-einnahme-besetzung", "source": "https://www.zeit.de/index", "language": "de", "word_count": 12, "category": null, "is_breaking_news": null, "published_date": null, "author": null}
{"gathered_date": "2025-08-05", "title": "Geflüchtete:", "content": "Die Jusos lehnen eine Streichung des Bürgergelds für ukrainische Geflüchtete ab.", "url": "https://www.zeit.de/politik/deutschland/2025-08/jusos-philipp-thuermer-gruene-markus-soeder-buergergeld-ukrainer", "source": "https://www.zeit.de/index", "language": "de", "word_count": 11, "category": null, "is_breaking_news": null, "published_date": null, "author": null}
{"gathered_date": "2025-08-05", "title": "William Bengen: \"Der Zinseszins ist das achte Weltwunder\"", "content": "Wann kann ich es mir leisten, nie mehr zu arbeiten? William Bengen hat dafür die Vier-Prozent-Regel entwickelt. Wie man richtig spart – und teure Fehler vermeidet.", "url": "https://www.zeit.de/geld/2025-07/william-bengen-finanzen-beratung-rente-sparen-aktienmarkt", "source": "https://www.zeit.de/index", "language": "de", "word_count": 26, "category": null, "is_breaking_news": null, "published_date": null, "author": null}
{"gathered_date": "2025-08-05", "title": "Saskia Ludwig: Union distanziert sich von CDU-Politikerin nach Treffen mit Weidel", "content": "Bei einem rechten Festival in Ungarn sprach CDU-Politikerin Saskia Ludwig auch mit AfD-Chefin Alice Weidel. Die Unionsfraktion will davon nichts gewusst haben.", "url": "https://www.zeit.de/politik/2025-08/cdu-saskia-ludwig-ungarn-alice-weidel-treffen", "source": "https://www.zeit.de/index", "language": "de", "word_count": 22, "category": null, "is_breaking_news": null, "published_date": null, "author": null}
{"gathered_date": "2025-08-05", "title": "Ghislaine Maxwell: Epsteins Komplizin – plötzlich ein Opfer?", "content": "Angehörige der Opfer nennen sie \"Monster\", für Trump-nahe Medien ist sie auf einmal unschuldig: Wer ist Ghislaine Maxwell – und welche Verbindung hat sie zum Präsidenten?", "url": "https://www.zeit.de/politik/ausland/2025-08/ghislaine-maxwell-jeffrey-epstein-menschenhandel-donald-trump", "source": "https://www.zeit.de/index", "language": "de", "word_count": 26, "category": null, "is_breaking_news": null, "published_date": null, "author": null}
